export const content = [
    {
        "width":450,
        "type":1,
        "url":"http://www.lzs100.cc/zb_users/upload/2018/02/201802191519055486276601.jpg",
        "height":320
    },
    {
        "text":"<html><body><p>“铜臭”意为铜钱的气味，用来讽刺唯利是图的人。1985 年公布的《普通话异读词审音表》把“臭”注音为“xiu”。这个词语出自《后汉书&middot;崔列传第四十二》：“久之不自安，从容问其子钧曰：‘吾居三公，于议者何如？’钧曰：‘大人少有英称，历位卿守，论者不谓不当为三公；而今登其位，天下失望。’烈曰：‘何为然也？’钧曰：‘论者嫌其铜臭。’”</p><p>东汉桓帝、灵帝时，纲纪败坏，官职可以公开买卖。崔已为朝廷重臣，但他仍不满足于现状，而在卖官鬻爵的腐败中以五百万钱买得“司徒”一职，从而得享“三公”之尊。有一日他问儿子崔钧：“吾居三公，于议者何如？”崔钧如实回答：“论者嫌其铜臭。”后来人们便以“铜臭”一词来讥讽俗陋无知而多财暴富之人。</p><p><strong>关于“铜臭”的解释，《现代汉语词典》解释为铜钱的气味。“臭”若读“xi&ugrave;”则作“气味”解，如《诗经&middot;文王》：“无声无臭。”《孟子》中有“口之于味也，目之于色也，耳之于声也，鼻之于臭也，四肢之于安佚也，性也。”《聊斋志异&middot;席方平》中二郎的判语：“羊某：富而不仁，狡而多诈。金光盖地，因使阎摩殿上尽是阴霾；铜臭熏天，遂教枉死城中全无日月。余腥犹能役鬼，大力直可通神。宜籍羊氏之家，以尝席生之孝。”这里的“臭”指臭气、恶气应无疑问。</strong></p><p>当然以上只是学术上的争论，并不影响我们在现实生活中使用这个词。</p><body></html>",
        "type":0
    },
    {
        "width":450,
        "type":1,
        "url":"http://www.lzs100.cc/zb_users/upload/2018/02/201802191519055486276601.jpg",
        "height":320
    },
    {
        "text":"<html><body><p>“铜臭”意为铜钱的气味，用来讽刺唯利是图的人。1985 年公布的《普通话异读词审音表》把“臭”注音为“xiu”。这个词语出自《后汉书&middot;崔列传第四十二》：“久之不自安，从容问其子钧曰：‘吾居三公，于议者何如？’钧曰：‘大人少有英称，历位卿守，论者不谓不当为三公；而今登其位，天下失望。’烈曰：‘何为然也？’钧曰：‘论者嫌其铜臭。’”</p><p>东汉桓帝、灵帝时，纲纪败坏，官职可以公开买卖。崔已为朝廷重臣，但他仍不满足于现状，而在卖官鬻爵的腐败中以五百万钱买得“司徒”一职，从而得享“三公”之尊。有一日他问儿子崔钧：“吾居三公，于议者何如？”崔钧如实回答：“论者嫌其铜臭。”后来人们便以“铜臭”一词来讥讽俗陋无知而多财暴富之人。</p><p><strong>关于“铜臭”的解释，《现代汉语词典》解释为铜钱的气味。“臭”若读“xi&ugrave;”则作“气味”解，如《诗经&middot;文王》：“无声无臭。”《孟子》中有“口之于味也，目之于色也，耳之于声也，鼻之于臭也，四肢之于安佚也，性也。”《聊斋志异&middot;席方平》中二郎的判语：“羊某：富而不仁，狡而多诈。金光盖地，因使阎摩殿上尽是阴霾；铜臭熏天，遂教枉死城中全无日月。余腥犹能役鬼，大力直可通神。宜籍羊氏之家，以尝席生之孝。”这里的“臭”指臭气、恶气应无疑问。</strong></p><p>当然以上只是学术上的争论，并不影响我们在现实生活中使用这个词。</p><body></html>",
        "type":0
    }, {
        "width":450,
        "type":1,
        "url":"http://www.lzs100.cc/zb_users/upload/2018/02/201802191519055486276601.jpg",
        "height":320
    },
    {
        "text":"<html><body><p>“铜臭”意为铜钱的气味，用来讽刺唯利是图的人。1985 年公布的《普通话异读词审音表》把“臭”注音为“xiu”。这个词语出自《后汉书&middot;崔列传第四十二》：“久之不自安，从容问其子钧曰：‘吾居三公，于议者何如？’钧曰：‘大人少有英称，历位卿守，论者不谓不当为三公；而今登其位，天下失望。’烈曰：‘何为然也？’钧曰：‘论者嫌其铜臭。’”</p><p>东汉桓帝、灵帝时，纲纪败坏，官职可以公开买卖。崔已为朝廷重臣，但他仍不满足于现状，而在卖官鬻爵的腐败中以五百万钱买得“司徒”一职，从而得享“三公”之尊。有一日他问儿子崔钧：“吾居三公，于议者何如？”崔钧如实回答：“论者嫌其铜臭。”后来人们便以“铜臭”一词来讥讽俗陋无知而多财暴富之人。</p><p><strong>关于“铜臭”的解释，《现代汉语词典》解释为铜钱的气味。“臭”若读“xi&ugrave;”则作“气味”解，如《诗经&middot;文王》：“无声无臭。”《孟子》中有“口之于味也，目之于色也，耳之于声也，鼻之于臭也，四肢之于安佚也，性也。”《聊斋志异&middot;席方平》中二郎的判语：“羊某：富而不仁，狡而多诈。金光盖地，因使阎摩殿上尽是阴霾；铜臭熏天，遂教枉死城中全无日月。余腥犹能役鬼，大力直可通神。宜籍羊氏之家，以尝席生之孝。”这里的“臭”指臭气、恶气应无疑问。</strong></p><p>当然以上只是学术上的争论，并不影响我们在现实生活中使用这个词。</p><body></html>",
        "type":0
    }, {
        "width":450,
        "type":1,
        "url":"http://www.lzs100.cc/zb_users/upload/2018/02/201802191519055486276601.jpg",
        "height":320
    },
    {
        "text":"<html><body><p>“铜臭”意为铜钱的气味，用来讽刺唯利是图的人。1985 年公布的《普通话异读词审音表》把“臭”注音为“xiu”。这个词语出自《后汉书&middot;崔列传第四十二》：“久之不自安，从容问其子钧曰：‘吾居三公，于议者何如？’钧曰：‘大人少有英称，历位卿守，论者不谓不当为三公；而今登其位，天下失望。’烈曰：‘何为然也？’钧曰：‘论者嫌其铜臭。’”</p><p>东汉桓帝、灵帝时，纲纪败坏，官职可以公开买卖。崔已为朝廷重臣，但他仍不满足于现状，而在卖官鬻爵的腐败中以五百万钱买得“司徒”一职，从而得享“三公”之尊。有一日他问儿子崔钧：“吾居三公，于议者何如？”崔钧如实回答：“论者嫌其铜臭。”后来人们便以“铜臭”一词来讥讽俗陋无知而多财暴富之人。</p><p><strong>关于“铜臭”的解释，《现代汉语词典》解释为铜钱的气味。“臭”若读“xi&ugrave;”则作“气味”解，如《诗经&middot;文王》：“无声无臭。”《孟子》中有“口之于味也，目之于色也，耳之于声也，鼻之于臭也，四肢之于安佚也，性也。”《聊斋志异&middot;席方平》中二郎的判语：“羊某：富而不仁，狡而多诈。金光盖地，因使阎摩殿上尽是阴霾；铜臭熏天，遂教枉死城中全无日月。余腥犹能役鬼，大力直可通神。宜籍羊氏之家，以尝席生之孝。”这里的“臭”指臭气、恶气应无疑问。</strong></p><p>当然以上只是学术上的争论，并不影响我们在现实生活中使用这个词。</p><body></html>",
        "type":0
    }, {
        "width":450,
        "type":1,
        "url":"http://www.lzs100.cc/zb_users/upload/2018/02/201802191519055486276601.jpg",
        "height":320
    },
    {
        "text":"<html><body><p>“铜臭”意为铜钱的气味，用来讽刺唯利是图的人。1985 年公布的《普通话异读词审音表》把“臭”注音为“xiu”。这个词语出自《后汉书&middot;崔列传第四十二》：“久之不自安，从容问其子钧曰：‘吾居三公，于议者何如？’钧曰：‘大人少有英称，历位卿守，论者不谓不当为三公；而今登其位，天下失望。’烈曰：‘何为然也？’钧曰：‘论者嫌其铜臭。’”</p><p>东汉桓帝、灵帝时，纲纪败坏，官职可以公开买卖。崔已为朝廷重臣，但他仍不满足于现状，而在卖官鬻爵的腐败中以五百万钱买得“司徒”一职，从而得享“三公”之尊。有一日他问儿子崔钧：“吾居三公，于议者何如？”崔钧如实回答：“论者嫌其铜臭。”后来人们便以“铜臭”一词来讥讽俗陋无知而多财暴富之人。</p><p><strong>关于“铜臭”的解释，《现代汉语词典》解释为铜钱的气味。“臭”若读“xi&ugrave;”则作“气味”解，如《诗经&middot;文王》：“无声无臭。”《孟子》中有“口之于味也，目之于色也，耳之于声也，鼻之于臭也，四肢之于安佚也，性也。”《聊斋志异&middot;席方平》中二郎的判语：“羊某：富而不仁，狡而多诈。金光盖地，因使阎摩殿上尽是阴霾；铜臭熏天，遂教枉死城中全无日月。余腥犹能役鬼，大力直可通神。宜籍羊氏之家，以尝席生之孝。”这里的“臭”指臭气、恶气应无疑问。</strong></p><p>当然以上只是学术上的争论，并不影响我们在现实生活中使用这个词。</p><body></html>",
        "type":0
    }, {
        "width":450,
        "type":1,
        "url":"http://www.lzs100.cc/zb_users/upload/2018/02/201802191519055486276601.jpg",
        "height":320
    },
    {
        "text":"<html><body><p>“铜臭”意为铜钱的气味，用来讽刺唯利是图的人。1985 年公布的《普通话异读词审音表》把“臭”注音为“xiu”。这个词语出自《后汉书&middot;崔列传第四十二》：“久之不自安，从容问其子钧曰：‘吾居三公，于议者何如？’钧曰：‘大人少有英称，历位卿守，论者不谓不当为三公；而今登其位，天下失望。’烈曰：‘何为然也？’钧曰：‘论者嫌其铜臭。’”</p><p>东汉桓帝、灵帝时，纲纪败坏，官职可以公开买卖。崔已为朝廷重臣，但他仍不满足于现状，而在卖官鬻爵的腐败中以五百万钱买得“司徒”一职，从而得享“三公”之尊。有一日他问儿子崔钧：“吾居三公，于议者何如？”崔钧如实回答：“论者嫌其铜臭。”后来人们便以“铜臭”一词来讥讽俗陋无知而多财暴富之人。</p><p><strong>关于“铜臭”的解释，《现代汉语词典》解释为铜钱的气味。“臭”若读“xi&ugrave;”则作“气味”解，如《诗经&middot;文王》：“无声无臭。”《孟子》中有“口之于味也，目之于色也，耳之于声也，鼻之于臭也，四肢之于安佚也，性也。”《聊斋志异&middot;席方平》中二郎的判语：“羊某：富而不仁，狡而多诈。金光盖地，因使阎摩殿上尽是阴霾；铜臭熏天，遂教枉死城中全无日月。余腥犹能役鬼，大力直可通神。宜籍羊氏之家，以尝席生之孝。”这里的“臭”指臭气、恶气应无疑问。</strong></p><p>当然以上只是学术上的争论，并不影响我们在现实生活中使用这个词。</p><body></html>",
        "type":0
    }, {
        "width":450,
        "type":1,
        "url":"http://www.lzs100.cc/zb_users/upload/2018/02/201802191519055486276601.jpg",
        "height":320
    },
    {
        "text":"<html><body><p>“铜臭”意为铜钱的气味，用来讽刺唯利是图的人。1985 年公布的《普通话异读词审音表》把“臭”注音为“xiu”。这个词语出自《后汉书&middot;崔列传第四十二》：“久之不自安，从容问其子钧曰：‘吾居三公，于议者何如？’钧曰：‘大人少有英称，历位卿守，论者不谓不当为三公；而今登其位，天下失望。’烈曰：‘何为然也？’钧曰：‘论者嫌其铜臭。’”</p><p>东汉桓帝、灵帝时，纲纪败坏，官职可以公开买卖。崔已为朝廷重臣，但他仍不满足于现状，而在卖官鬻爵的腐败中以五百万钱买得“司徒”一职，从而得享“三公”之尊。有一日他问儿子崔钧：“吾居三公，于议者何如？”崔钧如实回答：“论者嫌其铜臭。”后来人们便以“铜臭”一词来讥讽俗陋无知而多财暴富之人。</p><p><strong>关于“铜臭”的解释，《现代汉语词典》解释为铜钱的气味。“臭”若读“xi&ugrave;”则作“气味”解，如《诗经&middot;文王》：“无声无臭。”《孟子》中有“口之于味也，目之于色也，耳之于声也，鼻之于臭也，四肢之于安佚也，性也。”《聊斋志异&middot;席方平》中二郎的判语：“羊某：富而不仁，狡而多诈。金光盖地，因使阎摩殿上尽是阴霾；铜臭熏天，遂教枉死城中全无日月。余腥犹能役鬼，大力直可通神。宜籍羊氏之家，以尝席生之孝。”这里的“臭”指臭气、恶气应无疑问。</strong></p><p>当然以上只是学术上的争论，并不影响我们在现实生活中使用这个词。</p><body></html>",
        "type":0
    },
    {
        "text":"<html><body><p>“铜臭”意为铜钱的气味，用来讽刺唯利是图的人。1985 年公布的《普通话异读词审音表》把“臭”注音为“xiu”。这个词语出自《后汉书&middot;崔列传第四十二》：“久之不自安，从容问其子钧曰：‘吾居三公，于议者何如？’钧曰：‘大人少有英称，历位卿守，论者不谓不当为三公；而今登其位，天下失望。’烈曰：‘何为然也？’钧曰：‘论者嫌其铜臭。’”</p><p>东汉桓帝、灵帝时，纲纪败坏，官职可以公开买卖。崔已为朝廷重臣，但他仍不满足于现状，而在卖官鬻爵的腐败中以五百万钱买得“司徒”一职，从而得享“三公”之尊。有一日他问儿子崔钧：“吾居三公，于议者何如？”崔钧如实回答：“论者嫌其铜臭。”后来人们便以“铜臭”一词来讥讽俗陋无知而多财暴富之人。</p><p><strong>关于“铜臭”的解释，《现代汉语词典》解释为铜钱的气味。“臭”若读“xi&ugrave;”则作“气味”解，如《诗经&middot;文王》：“无声无臭。”《孟子》中有“口之于味也，目之于色也，耳之于声也，鼻之于臭也，四肢之于安佚也，性也。”《聊斋志异&middot;席方平》中二郎的判语：“羊某：富而不仁，狡而多诈。金光盖地，因使阎摩殿上尽是阴霾；铜臭熏天，遂教枉死城中全无日月。余腥犹能役鬼，大力直可通神。宜籍羊氏之家，以尝席生之孝。”这里的“臭”指臭气、恶气应无疑问。</strong></p><p>当然以上只是学术上的争论，并不影响我们在现实生活中使用这个词。</p><body></html>",
        "type":0
    },
];

export default {
    content
};
