var text = `  我想我们都应该检讨一下自己就算你坚持认为这是强奸，你也绝不可能打赢官司。

果不其然，2016年7月22日，东京地方检察厅针对此案做出证据不充分、不予起诉的裁决。

为了在山口敬之的部门找一份工作，伊藤诗织主动约了这位知名前辈，却未料在醉酒的情况下遭其性侵。

这种原本就不太平等的双方关系，不由让人想到性骚扰背后的另一个词——职权骚扰。

按照厚生劳动省的定义，凡是上司下属、前辈后辈或是同事之间超出业务正常范围，对精神、身体给予痛苦都被称作职场中的职权骚扰。如今，职权骚扰更是不经意之间就会触及的“红线”。

公司司机被要求做与本职工作无关的打扫、整理仓库等工作；被上级纠缠问“你的交往对象是谁”等侵害个人隐私的行为；对员工施加暴行、上司群发邮件辱骂下属、上级未邀请就出席送别会……

这些在日本职场司空见惯的剧情均属于职权骚扰。更夸张的，一位资深媒体人说由于没有及时回复下级的邮件，被上告到领导认为其做了过分之举，也算职权骚扰。

不久前，福岛县男性部长对11名部下进行长达半年的职权骚扰，引起轰动：

五个月来，他们每日超过三小时暴打下属头部和胸部；让下属吃涂满芥末的烤牛肉、连续做一小时俯卧撑；让下属将上身赤裸的照片贴在工作橱窗里、并以“初恋”为题写诗在大家面前朗读……

2018年1月26日，上述两人被判处停职3个月、减薪十分之一的处罚。据日本《每日新闻》统计，2017年日本惩处的260名警察中，与性骚扰相关的问题人员高达83人。

针对这些情况，日本专门成立“强权骚扰对策计划委员会”，日本公司应对“职权骚扰”也有了一系列预防措施：

公司领导层会以声明的方式发布相关明确指示；

制定就业规则明确劳务协定；

实施问卷调查把握最新员工动态；

进行研修课程普及等。

对于已经发生的行为人要进行防止再次发生的研修，对于被害者也在公司内设立相谈窗口。

在男性逻辑的社会里

只能被迫沉默

面对来自社会的各种性骚扰以及职权骚扰，日本女性多因羞耻感与恐惧感，往往选择沉默。那些不沉默的声音，反而显得与主流社会有些格格不入。

日本大学生町田彩夏在推特上爆料，自己在日本最大广告公司电通公司面试的时候被面试官说：

“像你这样外表漂亮的人，意见是不会被接受的”

“女性是可以作为武器使用的”

当时她听到来自面试官的侮辱以及夹杂情色的言语感到不舒服，但第一反应却是“自己不行吧，这可能是我的错”。

愤怒——面对这类事情最本能的反应，在日本社会中是会被质疑、被否定的。

2017年11月，立宪民主党代表青山雅幸，被秘书山田麻美告发性骚扰。山田麻美写了40页的《性骚扰被害日记》，详细记录了每次被性骚扰发生的时间、场所、感受等。枝野幸男却以“事实关系还未明了，不予回答”为由拒绝评论。

山田麻美在被青山雅幸引诱之时，一度“是窃喜高兴的”。第一次是2016年6月被邀请一起吃饭，在出租车上山田麻美的手被青山雅幸抓住，但她并没有反抗和躲避，这也导致青山雅幸的性骚扰逐步升级。

在东京生活的中国留学生王梦梦曾向日本媒体爆料过自己在一家餐厅打工时，被店长性骚扰的经历。让她吃惊的是，日本女同事们在被店长抚摸了肩、手、后背和屁股后，“竟然还在笑，一点儿都不生气”。

而当王梦梦小声说了句“别再摸了”，顿时感到现场气氛冷了下来，其他人则沉默继续工作。
“我想我们都应该检讨一下自己”

“就算你坚持认为这是强奸，你也绝不可能打赢官司。”

果不其然，2016年7月22日，东京地方检察厅针对此案做出证据不充分、不予起诉的裁决。

为了在山口敬之的部门找一份工作，伊藤诗织主动约了这位知名前辈，却未料在醉酒的情况下遭其性侵。

这种原本就不太平等的双方关系，不由让人想到性骚扰背后的另一个词——职权骚扰。

按照厚生劳动省的定义，凡是上司下属、前辈后辈或是同事之间超出业务正常范围，对精神、身体给予痛苦都被称作职场中的职权骚扰。如今，职权骚扰更是不经意之间就会触及的“红线”。

公司司机被要求做与本职工作无关的打扫、整理仓库等工作；被上级纠缠问“你的交往对象是谁”等侵害个人隐私的行为；对员工施加暴行、上司群发邮件辱骂下属、上级未邀请就出席送别会……

这些在日本职场司空见惯的剧情均属于职权骚扰。更夸张的，一位资深媒体人说由于没有及时回复下级的邮件，被上告到领导认为其做了过分之举，也算职权骚扰。

不久前，福岛县男性部长对11名部下进行长达半年的职权骚扰，引起轰动：

五个月来，他们每日超过三小时暴打下属头部和胸部；让下属吃涂满芥末的烤牛肉、连续做一小时俯卧撑；让下属将上身赤裸的照片贴在工作橱窗里、并以“初恋”为题写诗在大家面前朗读……

2018年1月26日，上述两人被判处停职3个月、减薪十分之一的处罚。据日本《每日新闻》统计，2017年日本惩处的260名警察中，与性骚扰相关的问题人员高达83人。

针对这些情况，日本专门成立“强权骚扰对策计划委员会”，日本公司应对“职权骚扰”也有了一系列预防措施：

公司领导层会以声明的方式发布相关明确指示；

制定就业规则明确劳务协定；

实施问卷调查把握最新员工动态；

进行研修课程普及等。

对于已经发生的行为人要进行防止再次发生的研修，对于被害者也在公司内设立相谈窗口。`;


var text2 = `在男性逻辑的社会里

只能被迫沉默

面对来自社会的各种性骚扰以及职权骚扰，日本女性多因羞耻感与恐惧感，往往选择沉默。那些不沉默的声音，反而显得与主流社会有些格格不入。

日本大学生町田彩夏在推特上爆料，自己在日本最大广告公司电通公司面试的时候被面试官说：

“像你这样外表漂亮的人，意见是不会被接受的”

“女性是可以作为武器使用的”

当时她听到来自面试官的侮辱以及夹杂情色的言语感到不舒服，但第一反应却是“自己不行吧，这可能是我的错”。

愤怒——面对这类事情最本能的反应，在日本社会中是会被质疑、被否定的。

2017年11月，立宪民主党代表青山雅幸，被秘书山田麻美告发性骚扰。山田麻美写了40页的《性骚扰被害日记》，详细记录了每次被性骚扰发生的时间、场所、感受等。枝野幸男却以“事实关系还未明了，不予回答”为由拒绝评论。

山田麻美在被青山雅幸引诱之时，一度“是窃喜高兴的”。第一次是2016年6月被邀请一起吃饭，在出租车上山田麻美的手被青山雅幸抓住，但她并没有反抗和躲避，这也导致青山雅幸的性骚扰逐步升级。

在东京生活的中国留学生王梦梦曾向日本媒体爆料过自己在一家餐厅打工时，被店长性骚扰的经历。让她吃惊的是，日本女同事们在被店长抚摸了肩、手、后背和屁股后，“竟然还在笑，一点儿都不生气”。

而当王梦梦小声说了句“别再摸了”，顿时感到现场气氛冷了下来，其他人则沉默继续工作。
“我想我们都应该检讨一下自己”

“就算你坚持认为这是强奸，你也绝不可能打赢官司。”

果不其然，2016年7月22日，东京地方检察厅针对此案做出证据不充分、不予起诉的裁决。

为了在山口敬之的部门找一份工作，伊藤诗织主动约了这位知名前辈，却未料在醉酒的情况下遭其性侵。

这种原本就不太平等的双方关系，不由让人想到性骚扰背后的另一个词——职权骚扰。

按照厚生劳动省的定义，凡是上司下属、前辈后辈或是同事之间超出业务正常范围，对精神、身体给予痛苦都被称作职场中的职权骚扰。如今，职权骚扰更是不经意之间就会触及的“红线”。

公司司机被要求做与本职工作无关的打扫、整理仓库等工作；被上级纠缠问“你的交往对象是谁”等侵害个人隐私的行为；对员工施加暴行、上司群发邮件辱骂下属、上级未邀请就出席送别会……

这些在日本职场司空见惯的剧情均属于职权骚扰。更夸张的，一位资深媒体人说由于没有及时回复下级的邮件，被上告到领导认为其做了过分之举，也算职权骚扰。

不久前，福岛县男性部长对11名部下进行长达半年的职权骚扰，引起轰动：

五个月来，他们每日超过三小时暴打下属头部和胸部；让下属吃涂满芥末的烤牛肉、连续做一小时俯卧撑；让下属将上身赤裸的照片贴在工作橱窗里、并以“初恋”为题写诗在大家面前朗读……

2018年1月26日，上述两人被判处停职3个月、减薪十分之一的处罚。据日本《每日新闻》统计，2017年日本惩处的260名警察中，与性骚扰相关的问题人员高达83人。

针对这些情况，日本专门成立“强权骚扰对策计划委员会”，日本公司应对“职权骚扰”也有了一系列预防措施：

公司领导层会以声明的方式发布相关明确指示；

制定就业规则明确劳务协定；

实施问卷调查把握最新员工动态；

进行研修课程普及等。

对于已经发生的行为人要进行防止再次发生的研修，对于被害者也在公司内设立相谈窗口。

在男性逻辑的社会里

只能被迫沉默

面对来自社会的各种性骚扰以及职权骚扰，日本女性多因羞耻感与恐惧感，往往选择沉默。那些不沉默的声音，反而显得与主流社会有些格格不入。

日本大学生町田彩夏在推特上爆料，自己在日本最大广告公司电通公司面试的时候被面试官说：

“像你这样外表漂亮的人，意见是不会被接受的”

“女性是可以作为武器使用的”

当时她听到来自面试官的侮辱以及夹杂情色的言语感到不舒服，但第一反应却是“自己不行吧，这可能是我的错”。

愤怒——面对这类事情最本能的反应，在日本社会中是会被质疑、被否定的。

2017年11月，立宪民主党代表青山雅幸，被秘书山田麻美告发性骚扰。山田麻美写了40页的《性骚扰被害日记》，详细记录了每次被性骚扰发生的时间、场所、感受等。枝野幸男却以“事实关系还未明了，不予回答”为由拒绝评论。

山田麻美在被青山雅幸引诱之时，一度“是窃喜高兴的”。第一次是2016年6月被邀请一起吃饭，在出租车上山田麻美的手被青山雅幸抓住，但她并没有反抗和躲避，这也导致青山雅幸的性骚扰逐步升级。

在东京生活的中国留学生王梦梦曾向日本媒体爆料过自己在一家餐厅打工时，被店长性骚扰的经历。让她吃惊的是，日本女同事们在被店长抚摸了肩、手、后背和屁股后，“竟然还在笑，一点儿都不生气”。

而当王梦梦小声说了句“别再摸了”，顿时感到现场气氛冷了下来，其他人则沉默继续工作。
“我想我们都应该检讨一下自己”

“就算你坚持认为这是强奸，你也绝不可能打赢官司。”

果不其然，2016年7月22日，东京地方检察厅针对此案做出证据不充分、不予起诉的裁决。

为了在山口敬之的部门找一份工作，伊藤诗织主动约了这位知名前辈，却未料在醉酒的情况下遭其性侵。

这种原本就不太平等的双方关系，不由让人想到性骚扰背后的另一个词——职权骚扰。

按照厚生劳动省的定义，凡是上司下属、前辈后辈或是同事之间超出业务正常范围，对精神、身体给予痛苦都被称作职场中的职权骚扰。如今，职权骚扰更是不经意之间就会触及的“红线”。

公司司机被要求做与本职工作无关的打扫、整理仓库等工作；被上级纠缠问“你的交往对象是谁”等侵害个人隐私的行为；对员工施加暴行、上司群发邮件辱骂下属、上级未邀请就出席送别会……

这些在日本职场司空见惯的剧情均属于职权骚扰。更夸张的，一位资深媒体人说由于没有及时回复下级的邮件，被上告到领导认为其做了过分之举，也算职权骚扰。

不久前，福岛县男性部长对11名部下进行长达半年的职权骚扰，引起轰动：

五个月来，他们每日超过三小时暴打下属头部和胸部；让下属吃涂满芥末的烤牛肉、连续做一小时俯卧撑；让下属将上身赤裸的照片贴在工作橱窗里、并以“初恋”为题写诗在大家面前朗读……

2018年1月26日，上述两人被判处停职3个月、减薪十分之一的处罚。据日本《每日新闻》统计，2017年日本惩处的260名警察中，与性骚扰相关的问题人员高达83人。

针对这些情况，日本专门成立“强权骚扰对策计划委员会”，日本公司应对“职权骚扰”也有了一系列预防措施：

公司领导层会以声明的方式发布相关明确指示；

制定就业规则明确劳务协定；

实施问卷调查把握最新员工动态；

进行研修课程普及等。

对于已经发生的行为人要进行防止再次发生的研修，对于被害者也在公司内设立相谈窗口。

在男性逻辑的社会里

只能被迫沉默

面对来自社会的各种性骚扰以及职权骚扰，日本女性多因羞耻感与恐惧感，往往选择沉默。那些不沉默的声音，反而显得与主流社会有些格格不入。

日本大学生町田彩夏在推特上爆料，自己在日本最大广告公司电通公司面试的时候被面试官说：

“像你这样外表漂亮的人，意见是不会被接受的”

“女性是可以作为武器使用的”

当时她听到来自面试官的侮辱以及夹杂情色的言语感到不舒服，但第一反应却是“自己不行吧，这可能是我的错”。

愤怒——面对这类事情最本能的反应，在日本社会中是会被质疑、被否定的。

2017年11月，立宪民主党代表青山雅幸，被秘书山田麻美告发性骚扰。山田麻美写了40页的《性骚扰被害日记》，详细记录了每次被性骚扰发生的时间、场所、感受等。枝野幸男却以“事实关系还未明了，不予回答”为由拒绝评论。

山田麻美在被青山雅幸引诱之时，一度“是窃喜高兴的”。第一次是2016年6月被邀请一起吃饭，在出租车上山田麻美的手被青山雅幸抓住，但她并没有反抗和躲避，这也导致青山雅幸的性骚扰逐步升级。

在东京生活的中国留学生王梦梦曾向日本媒体爆料过自己在一家餐厅打工时，被店长性骚扰的经历。让她吃惊的是，日本女同事们在被店长抚摸了肩、手、后背和屁股后，“竟然还在笑，一点儿都不生气”。

而当王梦梦小声说了句“别再摸了”，顿时感到现场气氛冷了下来，其他人则沉默继续工作。
“我想我们都应该检讨一下自己”

“就算你坚持认为这是强奸，你也绝不可能打赢官司。”

果不其然，2016年7月22日，东京地方检察厅针对此案做出证据不充分、不予起诉的裁决。

为了在山口敬之的部门找一份工作，伊藤诗织主动约了这位知名前辈，却未料在醉酒的情况下遭其性侵。

这种原本就不太平等的双方关系，不由让人想到性骚扰背后的另一个词——职权骚扰。

按照厚生劳动省的定义，凡是上司下属、前辈后辈或是同事之间超出业务正常范围，对精神、身体给予痛苦都被称作职场中的职权骚扰。如今，职权骚扰更是不经意之间就会触及的“红线”。

公司司机被要求做与本职工作无关的打扫、整理仓库等工作；被上级纠缠问“你的交往对象是谁”等侵害个人隐私的行为；对员工施加暴行、上司群发邮件辱骂下属、上级未邀请就出席送别会……

这些在日本职场司空见惯的剧情均属于职权骚扰。更夸张的，一位资深媒体人说由于没有及时回复下级的邮件，被上告到领导认为其做了过分之举，也算职权骚扰。

不久前，福岛县男性部长对11名部下进行长达半年的职权骚扰，引起轰动：

五个月来，他们每日超过三小时暴打下属头部和胸部；让下属吃涂满芥末的烤牛肉、连续做一小时俯卧撑；让下属将上身赤裸的照片贴在工作橱窗里、并以“初恋”为题写诗在大家面前朗读……

2018年1月26日，上述两人被判处停职3个月、减薪十分之一的处罚。据日本《每日新闻》统计，2017年日本惩处的260名警察中，与性骚扰相关的问题人员高达83人。

针对这些情况，日本专门成立“强权骚扰对策计划委员会”，日本公司应对“职权骚扰”也有了一系列预防措施：

公司领导层会以声明的方式发布相关明确指示；

制定就业规则明确劳务协定；

实施问卷调查把握最新员工动态；

进行研修课程普及等。

对于已经发生的行为人要进行防止再次发生的研修，对于被害者也在公司内设立相谈窗口。

在男性逻辑的社会里

只能被迫沉默

面对来自社会的各种性骚扰以及职权骚扰，日本女性多因羞耻感与恐惧感，往往选择沉默。那些不沉默的声音，反而显得与主流社会有些格格不入。

日本大学生町田彩夏在推特上爆料，自己在日本最大广告公司电通公司面试的时候被面试官说：

“像你这样外表漂亮的人，意见是不会被接受的”

“女性是可以作为武器使用的”

当时她听到来自面试官的侮辱以及夹杂情色的言语感到不舒服，但第一反应却是“自己不行吧，这可能是我的错”。

愤怒——面对这类事情最本能的反应，在日本社会中是会被质疑、被否定的。

2017年11月，立宪民主党代表青山雅幸，被秘书山田麻美告发性骚扰。山田麻美写了40页的《性骚扰被害日记》，详细记录了每次被性骚扰发生的时间、场所、感受等。枝野幸男却以“事实关系还未明了，不予回答”为由拒绝评论。

山田麻美在被青山雅幸引诱之时，一度“是窃喜高兴的”。第一次是2016年6月被邀请一起吃饭，在出租车上山田麻美的手被青山雅幸抓住，但她并没有反抗和躲避，这也导致青山雅幸的性骚扰逐步升级。

在东京生活的中国留学生王梦梦曾向日本媒体爆料过自己在一家餐厅打工时，被店长性骚扰的经历。让她吃惊的是，日本女同事们在被店长抚摸了肩、手、后背和屁股后，“竟然还在笑，一点儿都不生气”。

而当王梦梦小声说了句“别再摸了”，顿时感到现场气氛冷了下来，其他人则沉默继续工作。
“我想我们都应该检讨一下自己”

“就算你坚持认为这是强奸，你也绝不可能打赢官司。”

果不其然，2016年7月22日，东京地方检察厅针对此案做出证据不充分、不予起诉的裁决。

为了在山口敬之的部门找一份工作，伊藤诗织主动约了这位知名前辈，却未料在醉酒的情况下遭其性侵。

这种原本就不太平等的双方关系，不由让人想到性骚扰背后的另一个词——职权骚扰。

按照厚生劳动省的定义，凡是上司下属、前辈后辈或是同事之间超出业务正常范围，对精神、身体给予痛苦都被称作职场中的职权骚扰。如今，职权骚扰更是不经意之间就会触及的“红线”。

公司司机被要求做与本职工作无关的打扫、整理仓库等工作；被上级纠缠问“你的交往对象是谁”等侵害个人隐私的行为；对员工施加暴行、上司群发邮件辱骂下属、上级未邀请就出席送别会……

这些在日本职场司空见惯的剧情均属于职权骚扰。更夸张的，一位资深媒体人说由于没有及时回复下级的邮件，被上告到领导认为其做了过分之举，也算职权骚扰。

不久前，福岛县男性部长对11名部下进行长达半年的职权骚扰，引起轰动：

五个月来，他们每日超过三小时暴打下属头部和胸部；让下属吃涂满芥末的烤牛肉、连续做一小时俯卧撑；让下属将上身赤裸的照片贴在工作橱窗里、并以“初恋”为题写诗在大家面前朗读……

2018年1月26日，上述两人被判处停职3个月、减薪十分之一的处罚。据日本《每日新闻》统计，2017年日本惩处的260名警察中，与性骚扰相关的问题人员高达83人。

针对这些情况，日本专门成立“强权骚扰对策计划委员会”，日本公司应对“职权骚扰”也有了一系列预防措施：

公司领导层会以声明的方式发布相关明确指示；

制定就业规则明确劳务协定；

实施问卷调查把握最新员工动态；

进行研修课程普及等。

对于已经发生的行为人要进行防止再次发生的研修，对于被害者也在公司内设立相谈窗口。

在男性逻辑的社会里

只能被迫沉默

面对来自社会的各种性骚扰以及职权骚扰，日本女性多因羞耻感与恐惧感，往往选择沉默。那些不沉默的声音，反而显得与主流社会有些格格不入。

日本大学生町田彩夏在推特上爆料，自己在日本最大广告公司电通公司面试的时候被面试官说：

“像你这样外表漂亮的人，意见是不会被接受的”

“女性是可以作为武器使用的”

当时她听到来自面试官的侮辱以及夹杂情色的言语感到不舒服，但第一反应却是“自己不行吧，这可能是我的错”。

愤怒——面对这类事情最本能的反应，在日本社会中是会被质疑、被否定的。

2017年11月，立宪民主党代表青山雅幸，被秘书山田麻美告发性骚扰。山田麻美写了40页的《性骚扰被害日记》，详细记录了每次被性骚扰发生的时间、场所、感受等。枝野幸男却以“事实关系还未明了，不予回答”为由拒绝评论。

山田麻美在被青山雅幸引诱之时，一度“是窃喜高兴的”。第一次是2016年6月被邀请一起吃饭，在出租车上山田麻美的手被青山雅幸抓住，但她并没有反抗和躲避，这也导致青山雅幸的性骚扰逐步升级。

在东京生活的中国留学生王梦梦曾向日本媒体爆料过自己在一家餐厅打工时，被店长性骚扰的经历。让她吃惊的是，日本女同事们在被店长抚摸了肩、手、后背和屁股后，“竟然还在笑，一点儿都不生气”。

而当王梦梦小声说了句“别再摸了”，顿时感到现场气氛冷了下来，其他人则沉默继续工作。
“我想我们都应该检讨一下自己”

“就算你坚持认为这是强奸，你也绝不可能打赢官司。”

果不其然，2016年7月22日，东京地方检察厅针对此案做出证据不充分、不予起诉的裁决。

为了在山口敬之的部门找一份工作，伊藤诗织主动约了这位知名前辈，却未料在醉酒的情况下遭其性侵。

这种原本就不太平等的双方关系，不由让人想到性骚扰背后的另一个词——职权骚扰。

按照厚生劳动省的定义，凡是上司下属、前辈后辈或是同事之间超出业务正常范围，对精神、身体给予痛苦都被称作职场中的职权骚扰。如今，职权骚扰更是不经意之间就会触及的“红线”。

公司司机被要求做与本职工作无关的打扫、整理仓库等工作；被上级纠缠问“你的交往对象是谁”等侵害个人隐私的行为；对员工施加暴行、上司群发邮件辱骂下属、上级未邀请就出席送别会……

这些在日本职场司空见惯的剧情均属于职权骚扰。更夸张的，一位资深媒体人说由于没有及时回复下级的邮件，被上告到领导认为其做了过分之举，也算职权骚扰。

不久前，福岛县男性部长对11名部下进行长达半年的职权骚扰，引起轰动：

五个月来，他们每日超过三小时暴打下属头部和胸部；让下属吃涂满芥末的烤牛肉、连续做一小时俯卧撑；让下属将上身赤裸的照片贴在工作橱窗里、并以“初恋”为题写诗在大家面前朗读……

2018年1月26日，上述两人被判处停职3个月、减薪十分之一的处罚。据日本《每日新闻》统计，2017年日本惩处的260名警察中，与性骚扰相关的问题人员高达83人。

针对这些情况，日本专门成立“强权骚扰对策计划委员会”，日本公司应对“职权骚扰”也有了一系列预防措施：

公司领导层会以声明的方式发布相关明确指示；

制定就业规则明确劳务协定；

实施问卷调查把握最新员工动态；

进行研修课程普及等。

对于已经发生的行为人要进行防止再次发生的研修，对于被害者也在公司内设立相谈窗口。

在男性逻辑的社会里

只能被迫沉默

面对来自社会的各种性骚扰以及职权骚扰，日本女性多因羞耻感与恐惧感，往往选择沉默。那些不沉默的声音，反而显得与主流社会有些格格不入。

日本大学生町田彩夏在推特上爆料，自己在日本最大广告公司电通公司面试的时候被面试官说：

“像你这样外表漂亮的人，意见是不会被接受的”

“女性是可以作为武器使用的”

当时她听到来自面试官的侮辱以及夹杂情色的言语感到不舒服，但第一反应却是“自己不行吧，这可能是我的错”。

愤怒——面对这类事情最本能的反应，在日本社会中是会被质疑、被否定的。

2017年11月，立宪民主党代表青山雅幸，被秘书山田麻美告发性骚扰。山田麻美写了40页的《性骚扰被害日记》，详细记录了每次被性骚扰发生的时间、场所、感受等。枝野幸男却以“事实关系还未明了，不予回答”为由拒绝评论。

山田麻美在被青山雅幸引诱之时，一度“是窃喜高兴的”。第一次是2016年6月被邀请一起吃饭，在出租车上山田麻美的手被青山雅幸抓住，但她并没有反抗和躲避，这也导致青山雅幸的性骚扰逐步升级。

在东京生活的中国留学生王梦梦曾向日本媒体爆料过自己在一家餐厅打工时，被店长性骚扰的经历。让她吃惊的是，日本女同事们在被店长抚摸了肩、手、后背和屁股后，“竟然还在笑，一点儿都不生气”。

而当王梦梦小声说了句“别再摸了”，顿时感到现场气氛冷了下来，其他人则沉默继续工作。
“我想我们都应该检讨一下自己”

“就算你坚持认为这是强奸，你也绝不可能打赢官司。”

果不其然，2016年7月22日，东京地方检察厅针对此案做出证据不充分、不予起诉的裁决。

为了在山口敬之的部门找一份工作，伊藤诗织主动约了这位知名前辈，却未料在醉酒的情况下遭其性侵。

这种原本就不太平等的双方关系，不由让人想到性骚扰背后的另一个词——职权骚扰。

按照厚生劳动省的定义，凡是上司下属、前辈后辈或是同事之间超出业务正常范围，对精神、身体给予痛苦都被称作职场中的职权骚扰。如今，职权骚扰更是不经意之间就会触及的“红线”。

公司司机被要求做与本职工作无关的打扫、整理仓库等工作；被上级纠缠问“你的交往对象是谁”等侵害个人隐私的行为；对员工施加暴行、上司群发邮件辱骂下属、上级未邀请就出席送别会……

这些在日本职场司空见惯的剧情均属于职权骚扰。更夸张的，一位资深媒体人说由于没有及时回复下级的邮件，被上告到领导认为其做了过分之举，也算职权骚扰。

不久前，福岛县男性部长对11名部下进行长达半年的职权骚扰，引起轰动：

五个月来，他们每日超过三小时暴打下属头部和胸部；让下属吃涂满芥末的烤牛肉、连续做一小时俯卧撑；让下属将上身赤裸的照片贴在工作橱窗里、并以“初恋”为题写诗在大家面前朗读……

2018年1月26日，上述两人被判处停职3个月、减薪十分之一的处罚。据日本《每日新闻》统计，2017年日本惩处的260名警察中，与性骚扰相关的问题人员高达83人。

针对这些情况，日本专门成立“强权骚扰对策计划委员会”，日本公司应对“职权骚扰”也有了一系列预防措施：

公司领导层会以声明的方式发布相关明确指示；

制定就业规则明确劳务协定；

实施问卷调查把握最新员工动态；

进行研修课程普及等。

对于已经发生的行为人要进行防止再次发生的研修，对于被害者也在公司内设立相谈窗口。

在男性逻辑的社会里

只能被迫沉默

面对来自社会的各种性骚扰以及职权骚扰，日本女性多因羞耻感与恐惧感，往往选择沉默。那些不沉默的声音，反而显得与主流社会有些格格不入。

日本大学生町田彩夏在推特上爆料，自己在日本最大广告公司电通公司面试的时候被面试官说：

“像你这样外表漂亮的人，意见是不会被接受的”

“女性是可以作为武器使用的”

当时她听到来自面试官的侮辱以及夹杂情色的言语感到不舒服，但第一反应却是“自己不行吧，这可能是我的错”。

愤怒——面对这类事情最本能的反应，在日本社会中是会被质疑、被否定的。

2017年11月，立宪民主党代表青山雅幸，被秘书山田麻美告发性骚扰。山田麻美写了40页的《性骚扰被害日记》，详细记录了每次被性骚扰发生的时间、场所、感受等。枝野幸男却以“事实关系还未明了，不予回答”为由拒绝评论。

山田麻美在被青山雅幸引诱之时，一度“是窃喜高兴的”。第一次是2016年6月被邀请一起吃饭，在出租车上山田麻美的手被青山雅幸抓住，但她并没有反抗和躲避，这也导致青山雅幸的性骚扰逐步升级。

在东京生活的中国留学生王梦梦曾向日本媒体爆料过自己在一家餐厅打工时，被店长性骚扰的经历。让她吃惊的是，日本女同事们在被店长抚摸了肩、手、后背和屁股后，“竟然还在笑，一点儿都不生气”。

而当王梦梦小声说了句“别再摸了”，顿时感到现场气氛冷了下来，其他人则沉默继续工作。end`;


var wenzi = "<div> \n <div> \n  <div> \n   <a href=\"//cms-bucket.nosdn.127.net/2018/08/22/0665b83ce947408cbb0dee8baf4b6c4f.png\"> <img alt=\"\" src=\"https://b-i-f.mc.cn//img/1032109107544109056.png\"> <span></span> </a> \n  </div> \n  <p><b>网易娱乐8月22日报道</b> 22日，<a href=\"http://3g.163.com/touch/idol/star32\"><font color=\"#009ce5\">易烊千玺</font></a>工作室在微博发布封面抄袭事件的处理进展。文中称：“1、目前，该封面已于凌晨撤下，在版权问题处理期间暂停使用。2、工作室正持续跟原作者联系沟通，洽谈版权事宜。3、终止跟（<strong>设计师</strong>）本人及其设计团队一切合作，将保护知识产权和维权同步进行。 ”</p> \n  <div> \n   <a href=\"//cms-bucket.nosdn.127.net/catchpic/9/9b/9bd9d48da5932924f82e79697bffb891.jpg\"> <img alt=\"易烊千玺《灾》\" src=\"https://b-i-f.mc.cn//img/1032109107799961600.png\"> <span>易烊千玺《灾》</span> </a> \n  </div> \n  <div> \n   <a href=\"//cms-bucket.nosdn.127.net/catchpic/e/e4/e40a7cf54cddc5e87087f83a5b1124e6.jpg\"> <img alt=\"Stuart Lippincott作品\" src=\"https://b-i-f.mc.cn//img/1032109107984510976.png\"> <span>Stuart Lippincott作品</span> </a> \n  </div> \n  <div> \n   <p> (责任编辑：<b>陈少杰_b6952</b>) </p> \n  </div> \n </div> \n</div>";